{
  "option-madrid-title": "Una signatura de confiança per a la seva seguretat.",
  "grid-madrid-1-title": "Serveis híbrids",
  "grid-madrid-1-text": "Cubrim la pràctica tant jurídica com económica en la administració andorrana i espanyola.",
  "grid-madrid-2-title": "El nostre llegat",
  "grid-madrid-2-text": "Hem construït un sòlid afiançament en el sector jurídic amb oficines a Andorra i a Madrid.",
  "grid-madrid-3-title": "Evolució constant",
  "grid-madrid-3-text": "A Mesas Trigo continuem avançant de manera segura, adaptant-nos a les necessitats dels nostres clients i als canvis del mercat.",
  "grid-madrid-4-title": "El nostre compromís.",
  "grid-madrid-4-text": "Ens aferrem als valors que defensa la signatura des dels seus inicis. Ens guiem pels valors d'ètica, professionalitat i excel·lència.",
  "vertical-text-1": "Excel·lència",
  "vertical-text-2": "Confiança",
  "vertical-text-3": "Ética",
  "link-button-madrid": "Visitar la pàgina web",
  "option-abogados-title": "Despatx líder en dret fiscal i empresarial",
  "grid-abogados-1-title": "Àmplia experiència",
  "grid-abogados-1-text": "Portem més de 10 anys dedicats de exclusivament a l'exercici del Dret Fiscal i del Dret dels negocis.",
  "grid-abogados-2-title": "Dimensió humana",
  "grid-abogados-2-text": "Estem al costat del client perquè prengui les millors decisions. Els clients són al centre de la nostra estratègia.",
  "grid-abogados-3-title": "Excel·lència i rigor",
  "grid-abogados-3-text": "Defensem l'essència de la professió i de la signatura, mantenint el rigor i l'excel·lència com a pedra angular.",
  "grid-abogados-4-title": "Principis ètics",
  "grid-abogados-4-text": "L'honestedat i el respecte a les normes deontològiques són els principis ètics de Mesas Trigo, així com el ple sotmetiment a la llei i el rigor en l'anàlisi jurídica.",
  "link-button-abogados": "Visitar Mesas Trigo - ",
  "link-abogados-span": "Advocats",
  "option-economistas-title": "Signatura especialitzada en auditoria i gestió empresarial",
  "grid-economistas-1-title": "Compromís",
  "grid-economistas-1-text": "Portem més de 10 anys mantenint un fort compromís amb els nostres clients, assegurant la qualitat i el rigor professional.",
  "grid-economistas-2-title": "Enfocament global",
  "grid-economistas-2-text": "Tenim una vocació permanent per aprendre, renovar-nos i superar les expectatives dels clients.",
  "grid-economistas-3-title": "Treball en equip",
  "grid-economistas-3-text": "El nostre equip és divers, col·laboratiu i harmònic, unint el millor talent amb generositat i respecte.",
  "grid-economistas-4-title": "Integritat i transparència",
  "grid-economistas-4-text": "Emprem els nostres coneixements per oferir un assessorament ètic que generi un entorn de confiança en totes les nostres relacions.",
  "link-button-economistas": "Visitar Mesas Trigo - ",
  "link-economistas-span": "Economistes",
  "volver-button": "Tornar",
  "footer-derechos": "&copy; 2024 Mesas - Trigo. Tots els drets reservats.",
  "footer-protect": "Llei de protecció de dades"
}
