{
  "option-madrid-title": "Un despatx compromès amb l'excel·lència en cada servei que oferim",
  "grid-madrid-1-title": "Àmplia experiència",
  "grid-madrid-1-text": "Dedicats de forma exclusiva a l'exercici del Dret Fiscal i del Dret dels Negocis, amb una profunda comprensió de la legislació fiscal per protegir així els interessos dels nostres clients.",
  "grid-madrid-2-title": "Aspecte humà",
  "grid-madrid-2-text": "Estem al costat del client perquè prengui les millors decisions, oferint un acompanyament proper i personalitzat en cada pas del procés. Els clients són al centre de la nostra estratègia, cosa que ens impulsa a treballar amb integritat, transparència i un enfocament proactiu.",
  "grid-madrid-3-title": "Excel·lència i rigor",
  "grid-madrid-3-text": "Defensem l’essència de la professió i de la firma, mantenint el rigor i l’excel·lència com a pedra angular. Ens comprometem a oferir als nostres clients un servei d’alta qualitat, fonamentat en una anàlisi profunda, precisió tècnica i un enfocament personalitzat.",
  "grid-madrid-4-title": "Principis ètics",
  "grid-madrid-4-text": "L’honestedat i el respecte a les normes deontològiques són els principis ètics de Mesas Trigo, així com el ple sotmetiment a la llei i el rigor en l’anàlisi jurídic. Cerquem sempre oferir solucions legals clares, fonamentades i equitatives, que responguin a les necessitats i expectatives dels nostres clients.",
  "link-button-madrid": "Visitar Mesas Trigo Morales-Arce",
  "option-abogados-title": "Despatx líder en dret fiscal i empresarial",
  "grid-abogados-1-title": "Especialització",
  "grid-abogados-1-text": "Portem més de 10 anys dedicats de exclusivament a l'exercici del Dret Fiscal i del Dret dels negocis.",
  "grid-abogados-2-title": "Aspecte humà",
  "grid-abogados-2-text": "Estem al costat del client perquè prengui les millors decisions. Els clients són al centre de la nostra estratègia.",
  "grid-abogados-3-title": "Excel·lència i rigor",
  "grid-abogados-3-text": "Defensem l'essència de la professió i de la signatura, mantenint el rigor i l'excel·lència com a pedra angular.",
  "grid-abogados-4-title": "Principis ètics",
  "grid-abogados-4-text": "L'honestedat i el respecte a les normes deontològiques són els principis ètics de Mesas Trigo, així com el ple sotmetiment a la llei i el rigor en l'anàlisi jurídica.",
  "link-button-abogados": "Visitar Mesas Trigo - Advocats",
  "option-economistas-title": "Especialistes en auditoria i gestió empresarial",
  "grid-economistas-1-title": "Compromís",
  "grid-economistas-1-text": "Portem més de 10 anys mantenint un fort compromís amb els nostres clients, assegurant la qualitat i el rigor professional.",
  "grid-economistas-2-title": "Enfocament global",
  "grid-economistas-2-text": "Tenim una vocació permanent per aprendre, renovar-nos i superar les expectatives dels clients.",
  "grid-economistas-3-title": "Treball en equip",
  "grid-economistas-3-text": "El nostre equip és divers, col·laboratiu i harmònic, unint el millor talent amb generositat i respecte.",
  "grid-economistas-4-title": "Consells confiables",
  "grid-economistas-4-text": "Emprem els nostres coneixements per oferir un assessorament ètic que generi un entorn de confiança en totes les nostres relacions.",
  "link-button-economistas": "Visitar Mesas Trigo",
  "volver-button": "Tornar",
  "footer-derechos": "&copy; 2024 Mesas - Trigo. Tots els drets reservats.",
  "footer-protect": "Llei de protecció de dades",
  "slogan-list-text": "Els teus millors",
  "slogan-list-economistas": "Economistes !",
  "slogan-list-abogados": "Advocats !",
  "slogan-list-auditores": "Auditors !",
  "mob-economistas-and-title": "Auditors i Economistes",
  "mob-economistas-and-text": "Signatura especialitzada en auditoria i gestió empresarial. Portem més de 10 anys mantenint un fort compromís amb els nostres clients, assegurant la qualitat i el rigor professional.",
  "mob-abogados-and-title": "Advocats",
  "mob-abogados-and-text": "Despatx líder en dret fiscal i empresarial. Defensem l'essència de la professió i de la signatura, mantenint el rigor i l'excel·lència com a pedres angulars.",
  "mob-abogados-mad-text-top": "Dedicats de manera exclusiva a l'exercici del Dret Fiscal i al Dret dels Negocis, compromesos amb l'excel·lència en cada servei que oferim.",
  "mob-abogados-mad-text-bot": "Els clients estan en el centre de la nostra estratègia, la qual cosa ens impulsa a treballar amb integritat, transparència i un enfocament proactiu.",
  "mob-andorra": "Andorra",
  "mob-abogados-and-button": "Mesas Trigo - Advocats"
}
