{
  "option-madrid-title": "A firm committed to excellence in every service we provide",
  "grid-madrid-1-title": "Trusted Expertise",
  "grid-madrid-1-text": "Exclusively dedicated to the practice of Tax Law and Business Law, with a deep understanding of tax legislation to safeguard our clients' interests.",
  "grid-madrid-2-title": "Human dimension",
  "grid-madrid-2-text": "We stand by our clients to help them make the best decisions, providing close and personalized support at every step of the process. Clients are at the center of our strategy, driving us to work with integrity, transparency, and a proactive approach.",
  "grid-madrid-3-title": "Excellence and rigor",
  "grid-madrid-3-text": "We uphold the essence of the profession and the firm, maintaining rigor and excellence as our cornerstone. We are committed to providing our clients with high-quality service, grounded in in-depth analysis, technical precision, and a personalized approach.",
  "grid-madrid-4-title": "Ethical principles",
  "grid-madrid-4-text": "Honesty and respect for ethical standards are the guiding principles of Mesas Trigo, along with full compliance with the law and rigor in legal analysis. We always strive to provide clear, well-founded, and fair legal solutions that meet the needs and expectations of our clients.",
  "link-button-madrid": "Visit Mesas Trigo Morales-Arce",
  "option-abogados-title": "Leading firm in tax and business law",
  "grid-abogados-1-title": "Specialization",
  "grid-abogados-1-text": "We have been exclusively dedicated to the practice of Tax Law and Business Law for over 10 years.",
  "grid-abogados-2-title": "Human dimension",
  "grid-abogados-2-text": "We stand by our clients to help them make the best decisions. Clients are at the core of our strategy.",
  "grid-abogados-3-title": "Excellence and rigor",
  "grid-abogados-3-text": "We uphold the essence of the profession and the firm, maintaining rigor and excellence as the cornerstone.",
  "grid-abogados-4-title": "Ethical principles",
  "grid-abogados-4-text": "Honesty and respect for ethical rules are the ethical principles of Mesas Trigo, as well as full compliance with the law and rigor in legal analysis.",
  "link-button-abogados": "Visit Mesas Trigo - Lawyers",
  "option-economistas-title": "Specialized in business management",
  "grid-economistas-1-title": "Commitment",
  "grid-economistas-1-text": "We have been strongly committed to our clients for over 10 years, ensuring quality and professional rigor.",
  "grid-economistas-2-title": "Global approach",
  "grid-economistas-2-text": "We have a constant commitment to learning, renewing ourselves, and exceeding client expectations.",
  "grid-economistas-3-title": "Collaborative work",
  "grid-economistas-3-text": "Our team is diverse, collaborative, and harmonious, combining the best talent with generosity and respect.",
  "grid-economistas-4-title": "Trustworthy advice",
  "grid-economistas-4-text": "We use our knowledge to provide ethical advice that fosters an environment of trust in all our relationships.",
  "link-button-economistas": "Visit Mesas Trigo",
  "volver-button": "Return",
  "footer-derechos": "&copy; 2024 Mesas - Trigo. All rights reserved.",
  "footer-protect": "Data Protection Law",
  "slogan-list-text": "Your best",
  "slogan-list-economistas": "Economists !",
  "slogan-list-abogados": "Lawyers !",
  "slogan-list-auditores": "Auditors !"
}
