{
  "option-madrid-title": "Un despacho comprometido con la excelencia en cada servicio que ofrecemos",
  "grid-madrid-1-title": "Amplia experiencia",
  "grid-madrid-1-text": "Dedicados de forma exclusiva al ejercicio del Derecho Fiscal y al Derecho de los Negocios, con una profunda comprensión de la legislación fiscal para proteger así los intereses de nuestros clientes.",
  "grid-madrid-2-title": "Aspecto humano",
  "grid-madrid-2-text": "Estamos al lado del cliente para que tome las mejores decisiones, brindando un acompañamiento cercano y personalizado en cada paso del proceso. Los clientes están en el centro de nuestra estrategia, lo que nos impulsa a trabajar con integridad, transparencia y un enfoque proactivo.",
  "grid-madrid-3-title": "Excelencia y rigor",
  "grid-madrid-3-text": "Defendemos la esencia de la profesión y de la firma, manteniendo el rigor y la excelencia como piedra angular. Nos comprometemos a ofrecer a nuestros clientes un servicio de alta calidad, fundamentado en un análisis profundo, precisión técnica y un enfoque personalizado.",
  "grid-madrid-4-title": "Principios éticos",
  "grid-madrid-4-text": "La honestidad y el respeto a las reglas deontológicas son los principios éticos de Mesas Trigo, así como el pleno sometimiento a la ley y el rigor en el análisis jurídico. Buscamos siempre ofrecer soluciones legales claras, fundamentadas y equitativas, que respondan a las necesidades y expectativas de nuestros clientes.",
  "link-button-madrid": "Visitar Mesas Trigo Morales-Arce",
  "option-abogados-title": "Despacho líder en derecho fiscal y empresarial",
  "grid-abogados-1-title": "Especialización",
  "grid-abogados-1-text": "Llevamos más de 10 años dedicados de forma exclusiva al ejercicio del Derecho Fiscal y al Derecho de los Negocios.",
  "grid-abogados-2-title": "Aspecto humano",
  "grid-abogados-2-text": "Estamos al lado del cliente para que tome las mejores decisiones. Los clientes están en el centro de nuestra estrategia.",
  "grid-abogados-3-title": "Excelencia y rigor",
  "grid-abogados-3-text": "Defendemos la esencia de la profesión y de la firma, manteniendo el rigor y la excelencia como piedra angular.",
  "grid-abogados-4-title": "Principios éticos",
  "grid-abogados-4-text": "La honestidad y el respeto a las reglas deontológicas son los principios éticos de Mesas Trigo, así como el pleno sometimiento a la ley y el rigor en el análisis jurídico.",
  "link-button-abogados": "Visitar Mesas Trigo - Abogados",
  "option-economistas-title": "Especializados en auditoría y gestión empresarial",
  "grid-economistas-1-title": "Compromiso",
  "grid-economistas-1-text": "Llevamos más de 10 años manteniendo un fuerte compromiso con nuestros clientes, asegurando la calidad y el rigor profesional.",
  "grid-economistas-2-title": "Enfoque global",
  "grid-economistas-2-text": "Tenemos una permanente vocación por aprender, renovarnos y superar las expectativas de los clientes.",
  "grid-economistas-3-title": "Trabajo en equipo",
  "grid-economistas-3-text": "Nuestro equipo es diverso, colaborativo y armonioso, aunando el mejor talento con generosidad y respeto.",
  "grid-economistas-4-title": "Consejos confiables",
  "grid-economistas-4-text": "Empleamos nuestros conocimientos para dar un asesoramiento ético que genere un entorno de confianza en todas nuestras relaciones.",
  "link-button-economistas": "Visitar Mesas Trigo - Auditoría",
  "volver-button": "Volver",
  "footer-derechos": "&copy; 2024 Mesas - Trigo. Todos los derechos reservados.",
  "footer-protect": "Ley de protección de datos",
  "slogan-list-text": "Tus mejores",
  "slogan-list-economistas": "Economistas !",
  "slogan-list-abogados": "Abogados !",
  "slogan-list-auditores": "Auditores !"
}