{
  "option-madrid-title": "Una firma confiable para su seguridad",
  "grid-madrid-1-title": "Servicios híbridos",
  "grid-madrid-1-text": "Cubrimos la práctica tanto jurídica como económica en la administración andorrana y española.",
  "grid-madrid-2-title": "Nuestro legado",
  "grid-madrid-2-text": "Hemos construido un sólido afianzamiento en el sector jurídico con oficinas en Andorra y en Madrid.",
  "grid-madrid-3-title": "Evolución constante",
  "grid-madrid-3-text": "En Mesas Trigo seguimos avanzando de forma segura, adaptándonos a las necesidades de nuestros clientes y a los cambios del mercado.",
  "grid-madrid-4-title": "Nuestro compromiso",
  "grid-madrid-4-text": "Nos aferramos a los valores que defiende la firma desde sus inicios. Nos guiamos por los valores de ética, profesionalidad y excelencia.",
  "vertical-text-1": "Excelencia",
  "vertical-text-2": "Confianza",
  "vertical-text-3": "Ética",
  "link-button-madrid": "Visitar el sitio web",
  "option-abogados-title": "Despacho líder en derecho fiscal y empresarial",
  "grid-abogados-1-title": "Amplia experiencia",
  "grid-abogados-1-text": "Llevamos más de 10 años dedicados de forma exclusiva al ejercicio del Derecho Fiscal y al Derecho de los Negocios.",
  "grid-abogados-2-title": "Dimensión humana",
  "grid-abogados-2-text": "Estamos al lado del cliente para que tome las mejores decisiones. Los clientes están en el centro de nuestra estrategia.",
  "grid-abogados-3-title": "Excelencia y rigor",
  "grid-abogados-3-text": "Defendemos la esencia de la profesión y de la firma, manteniendo el rigor y la excelencia como piedra angular.",
  "grid-abogados-4-title": "Principios éticos",
  "grid-abogados-4-text": "La honestidad y el respeto a las reglas deontológicas son los principios éticos de Mesas Trigo, así como el pleno sometimiento a la ley y el rigor en el análisis jurídico. ",
  "link-button-abogados": "Visitar Mesas Trigo - ",
  "link-abogados-span": "Abogados",
  "option-economistas-title": "Firma especializada en auditoría y gestión empresarial",
  "grid-economistas-1-title": "Compromiso",
  "grid-economistas-1-text": "Llevamos más de 10 años manteniendo un fuerte compromiso con nuestros clientes, asegurando la calidad y el rigor profesional.",
  "grid-economistas-2-title": "Enfoque global",
  "grid-economistas-2-text": "Tenemos una permanente vocación por aprender, renovarnos y superar las expectativas de los clientes.",
  "grid-economistas-3-title": "Trabajo en equipo",
  "grid-economistas-3-text": "Nuestro equipo es diverso, colaborativo y armonioso, aunando el mejor talento con generosidad y respeto.",
  "grid-economistas-4-title": "Integridad y transparencia",
  "grid-economistas-4-text": "Empleamos nuestros conocimientos para dar un asesoramiento ético que genere un entorno de confianza en todas nuestras relaciones.",
  "link-button-economistas": "Visitar Mesas Trigo - ",
  "link-economistas-span": "Economistas",
  "volver-button": "Volver",
  "footer-derechos": "&copy; 2024 Mesas - Trigo. Todos los derechos reservados.",
  "footer-protect": "Ley de protección de datos"
}