{
  "option-madrid-title": "Une entreprise fiable pour votre sécurité.",
  "grid-madrid-1-title": "Services hybrides",
  "grid-madrid-1-text": "Nous couvrons la pratique juridique et économique dans l'administration andorrane et espagnole.",
  "grid-madrid-2-title": "Notre héritage",
  "grid-madrid-2-text": "Nous avons construit une solide base dans le secteur juridique avec des bureaux en Andorre et à Madrid.",
  "grid-madrid-3-title": "Évolution constante",
  "grid-madrid-3-text": "Chez Mesas Trigo, nous continuons d'avancer en toute sécurité, en nous adaptant aux besoins de nos clients et aux changements du marché.",
  "grid-madrid-4-title": "Notre engagement",
  "grid-madrid-4-text": "Nous nous accrochons aux valeurs défendues par le cabinet depuis ses débuts. Nous sommes guidés par les valeurs d'éthique, de professionnalisme et d'excellence.",
  "link-button-madrid": "Visiter le site web",
  "option-abogados-title": "Cabinet leader en fiscalité et droit des affaires",
  "grid-abogados-1-title": "Grande expérience",
  "grid-abogados-1-text": "Nous sommes dédiés depuis plus de 10 ans exclusivement à la pratique du Droit Fiscal et du Droit des Affaires.",
  "grid-abogados-2-title": "Dimension humaine",
  "grid-abogados-2-text": "Nous sommes aux côtés de nos clients pour les aider à prendre les meilleures décisions. Les clients sont au centre de notre stratégie.",
  "grid-abogados-3-title": "Excellence et rigueur",
  "grid-abogados-3-text": "Nous défendons l'essence de la profession et du cabinet, en maintenant la rigueur et l'excellence comme pierre angulaire.",
  "grid-abogados-4-title": "Principes éthiques",
  "grid-abogados-4-text": "L'honnêteté et le respect des règles déontologiques sont les principes éthiques de Mesas Trigo, ainsi que le plein respect de la loi et la rigueur dans l'analyse juridique.",
  "link-button-abogados": "Visiter Mesas Trigo - ",
  "link-abogados-span": "Avocats",
  "option-economistas-title": "Cabinet spécialisé en audit et gestion d'entreprise",
  "grid-economistas-1-title": "Engagement",
  "grid-economistas-1-text": "Nous maintenons depuis plus de 10 ans un fort engagement envers nos clients, en garantissant la qualité et la rigueur professionnelle.",
  "grid-economistas-2-title": "Approche globale",
  "grid-economistas-2-text": "Nous avons une vocation permanente à apprendre, à nous renouveler et à dépasser les attentes des clients.",
  "grid-economistas-3-title": "Travail d'équipe",
  "grid-economistas-3-text": "Notre équipe est diversifiée, collaborative et harmonieuse, réunissant les meilleurs talents avec générosité et respect.",
  "grid-economistas-4-title": "Intégrité et transparence",
  "grid-economistas-4-text": "Nous utilisons nos connaissances pour fournir des conseils éthiques qui créent un climat de confiance dans toutes nos relations.",
  "link-button-economistas": "Visiter Mesas Trigo - ",
  "link-economistas-span": "Économistes",
  "volver-button": "Retourner",
  "footer-derechos": "&copy; 2024 Mesas - Trigo. Tous droits réservés.",
  "footer-protect": "Loi sur la protection des données."
}
