{
  "option-madrid-title": "Un cabinet qui s'engage à atteindre l'excellence dans tous les services",
  "grid-madrid-1-title": "Grande expertise",
  "grid-madrid-1-text": "Exclusivement dédiés à la pratique du Droit Fiscal et du Droit des Affaires, avec une compréhension approfondie de la législation fiscale afin de protéger les intérêts de nos clients.",
  "grid-madrid-2-title": "Face humaine",
  "grid-madrid-2-text": "Nous sommes aux côtés de nos clients pour les aider à prendre les meilleures décisions, en offrant un accompagnement proche et personnalisé à chaque étape du processus. Les clients sont au cœur de notre stratégie, ce qui nous pousse à travailler avec intégrité, transparence et une approche proactive.",
  "grid-madrid-3-title": "Excellence et rigueur",
  "grid-madrid-3-text": "Nous défendons l’essence de la profession et de notre cabinet, en maintenant la rigueur et l’excellence comme pièce maîtresse. Nous nous engageons à offrir à nos clients un service de haute qualité, fondé sur une analyse approfondie, une précision technique et une approche personnalisée.",
  "grid-madrid-4-title": "Principes éthiques",
  "grid-madrid-4-text": "L'honnêteté et le respect des règles déontologiques sont les principes éthiques de Mesas Trigo, ainsi que le plein respect de la loi et la rigueur dans l'analyse juridique. Nous cherchons toujours à offrir des solutions juridiques claires, fondées et équitables, répondant aux besoins et attentes de nos clients.",
  "link-button-madrid": "Visiter Mesas Trigo Morales-Arce",
  "option-abogados-title": "Cabinet leader en fiscalité et droit des affaires",
  "grid-abogados-1-title": "Spécialisation",
  "grid-abogados-1-text": "Nous sommes dédiés depuis plus de 10 ans exclusivement à la pratique du Droit Fiscal et du Droit des Affaires.",
  "grid-abogados-2-title": "Face humaine",
  "grid-abogados-2-text": "Nous sommes à côté de nos clients pour les aider à prendre les meilleures décisions. Les clients sont au centre de notre stratégie.",
  "grid-abogados-3-title": "Excellence et rigueur",
  "grid-abogados-3-text": "Nous défendons l'essence de la profession et du cabinet, en maintenant la rigueur et l'excellence comme pièce maîtresse.",
  "grid-abogados-4-title": "Principes éthiques",
  "grid-abogados-4-text": "L'honnêteté et le respect des règles déontologiques sont les principes éthiques de Mesas Trigo, ainsi que le plein respect de la loi et la rigueur dans l'analyse juridique.",
  "link-button-abogados": "Visiter Mesas Trigo - Avocats",
  "option-economistas-title": "Cabinet spécialisé en conseil et gestion",
  "grid-economistas-1-title": "Engagement",
  "grid-economistas-1-text": "Nous maintenons depuis plus de 10 ans un fort engagement envers nos clients, en garantissant la qualité et la rigueur professionnelle.",
  "grid-economistas-2-title": "Approche globale",
  "grid-economistas-2-text": "Nous avons une vocation permanente à apprendre, à nous renouveler et à dépasser les attentes des clients.",
  "grid-economistas-3-title": "Travail d'équipe",
  "grid-economistas-3-text": "Notre équipe est diversifiée, collaborative et harmonieuse, réunissant les meilleurs talents avec générosité et respect.",
  "grid-economistas-4-title": "Conseils fiables",
  "grid-economistas-4-text": "Nous utilisons nos connaissances pour fournir des conseils éthiques qui créent un climat de confiance dans toutes nos relations.",
  "link-button-economistas": "Visiter Mesas Trigo",
  "volver-button": "Retourner",
  "footer-derechos": "&copy; 2024 Mesas - Trigo. Tous droits réservés.",
  "footer-protect": "Loi sur la protection des données.",
  "slogan-list-text": "Vos meilleurs",
  "slogan-list-economistas": "Économistes !",
  "slogan-list-abogados": "Avocats !",
  "slogan-list-auditores": "Auditeurs !",
  "mob-economistas-and-title": "Auditeurs et Économistes",
  "mob-economistas-and-text": "Cabinet spécialisé en conseil et en gestion. Depuis plus de 10 ans, nous faisons preuve d’un engagement fort envers nos clients, en garantissant la qualité et la rigueur professionnelle.",
  "mob-abogados-and-title": "Avocats",
  "mob-abogados-and-text": "Cabinet leader en fiscalité et droit des affaires. Nous défendons l'essence de la profession et du cabinet, en maintenant la rigueur et l'excellence comme pièce maîtresse.",
  "mob-abogados-mad-text-top": "Exclusivement dédiés à la pratique du droit fiscal et du droit des affaires, nous nous engageons à offrir l'excellence dans chacun de nos services.",
  "mob-abogados-mad-text-bot": "Les clients sont au cœur de notre stratégie, ce qui nous encourage à travailler avec intégrité, transparence et une approche proactive.",
  "mob-andorra": "Andorre"
}
